. 22197512
, 18692071
the 16281274
to 9659157
you 9262338
i 8275290
and 6825291
of 6674868
a 6549323
it 5229004
in 4787150
's 4530164
that 4037024
? 3909440
he 3633896
was 2944830
n't 2917574
is 2895528
be 2680040
for 2616605
... 2571198
we 2531214
do 2336579
have 2273807
on 2199710
with 1937525
me 1865490
this 1836876
but 1770416
not 1746163
they 1724559
`` 1623673
what 1592425
'' 1588073
your 1493423
as 1486855
my 1483287
if 1440716
'll 1374065
're 1340913
his 1327748
'm 1321226
she 1318008
know 1304360
are 1288174
so 1225462
him 1215339
at 1211861
will 1165227
all 1158803
there 1152467
did 1127698
out 1119631
by 1082686
her 1079490
from 1032659
had 1021272
! 1019264
when 963024
just 960853
like 956630
were 948994
no 930108
an 927361
can 917306
up 893709
one 890262
or 888868
get 881040
about 872829
- 811952
got 798734
would 786686
them 746556
been 746398
here 745175
said 734469
want 722301
who 714076
go 713865
has 693141
've 648039
think 642410
see 635241
now 635011
which 620366
could 612612
time 604493
how 603328
come 592687
-RRB- 590587
-LRB- 586845
us 586360
right 575313
going 549744
then 541220
na 518187
back 510125
their 508744
only 499604
' 490709
into 482763
let 480852
well 479748
more 472840
take 470067
gon 462301
should 446434
our 442317
where 440748
` 437835
tell 436775
because 434708
some 429793
something 409124
before 391779
say 390325
'd 385194
even 384865
why 378120
man 377858
other 376797
: 370510
any 368930
way 367235
never 364229
people 364153
does 356345
look 353468
down 351927
make 348830
over 336040
need 334691
good 333724
first 332089
two 330223
than 326382
these 311555
little 307362
after 305306
really 304339
find 293171
ca 292422
its 287272
too 281833
must 281047
still 278453
off 274062
thought 274014
told 268565
give 260861
those 260358
okay 260110
much 259846
new 257644
made 252743
put 252081
-- 249890
mean 247136
very 245500
sure 243130
may 242973
thing 242010
life 238074
years 236059
shall 233982
commission 229916
also 227749
last 225263
long 224604
day 223141
yeah 222214
done 220803
work 218497
such 218158
anything 217549
again 217248
found 215810
came 212283
wanted 211777
help 208529
call 204591
being 201853
; 201080
away 201012
around 198956
oh 198810
someone 197185
keep 196373
place 194297
through 192650
everything 192440
always 190985
maybe 190700
talk 186803
under 183612
used 182664
same 182171
use 182113
since 180973
left 179889
ever 179240
better 177503
things 177325
nothing 175891
own 173243
night 172893
member 170434
took 169743
case 168661
world 168262
love 167961
sorry 167709
every 163655
might 163213
without 162713
great 161397
three 161031
once 160846
another 160782
yes 160744
home 160150
article 158976
doing 158972
knew 157304
until 157260
while 156081
old 156054
most 154781
house 154593
called 151481
states 149830
guy 149772
many 147729
head 147631
wo 147470
money 147215
each 147151
1 146394
/ 145629
name 145370
enough 144793
mr. 144256
saw 143196
leave 142341
feel 142257
between 140349
stop 140251
taken 140222
went 139659
heard 139059
am 137799
kill 137589
lot 137557
show 137182
order 136012
father 135826
information 135379
asked 135246
seen 135180
looking 134117
next 131372
already 130698
end 130572
believe 130454
set 130086
face 129488
men 129024
part 128729
% 128247
both 127981
gone 127864
hand 127104
able 126103
happened 125479
trying 125274
remember 124768
room 124257
eyes 124206
ask 124017
together 123378
god 123092
care 122227
supposed 121773
hear 120527
today 120254
understand 120232
best 119648
try 118561
state 118140
else 117833
kind 117794
bad 117300
girl 117159
against 117133
hey 116550
few 116463
car 115044
please 114740
mind 113940
big 113839
dead 113445
woman 112967
year 112654
however 110615
anyone 110034
days 109995
point 109703
killed 109451
lost 108146
soon 107720
court 107692
says 107652
yet 107572
job 106659
fact 106147
whole 106063
means 105486
number 104922
guess 104910
himself 104503
2 103702
wait 103689
son 103549
possible 103392
looked 103141
course 102925
bring 102851
regulation 102539
mother 102445
body 102415
talking 102149
taking 101951
stay 101729
start 101509
decision 101210
family 100388
friend 99992
meet 99351
getting 99342
un@@ 99091
real 98915
least 98667
everyone 98456
european 98230
guys 98077
door 97784
different 97521
far 97176
second 97061
though 96892
probably 96779
coming 96411
system 96367
re@@ 95881
ta 95756
gave 95428
listen 95020
ago 94938
change 94512
-@@ 93869
behind 93487
open 93162
sir 92527
nice 92327
tried 91973
started 91879
water 91334
hard 90761
side 89962
eu 89698
given 89479
idea 89024
saying 88814
live 88530
uh 88519
boy 87988
hands 87898
die 86921
necessary 85924
hope 85887
times 85762
yourself 85295
market 85181
wants 84877
death 84863
turned 84236
happy 83705
measures 83338
thank 83126
light 82889
important 82716
run 82630
within 82395
question 82224
school 82163
moment 81786
friends 81643
morning 81628
law 81261
move 81224
fine 80974
working 80904
national 80809
cut 80693
actually 80669
wrong 80310
dad 80080
ship 79761
pay 79529
3 79205
data 78968
during 78883
later 78123
hours 77917
therefore 77912
mom 77477
play 77402
control 77224
wife 77176
minutes 77016
looks 76979
blood 76932
almost 76913
five 76792
baby 76559
power 76333
young 76285
felt 76169
'cause 75843
person 75771
city 75704
tomorrow 75563
turn 75441
public 74985
country 74889
heart 74697
high 74539
business 74363
whether 74173
directive 74143
alone 73966
hell 73917
matter 73812
according 73756
myself 73747
ready 73551
front 73011
fucking 72751
miss 72644
following 72213
line 72089
sent 72067
problem 71950
rest 71936
having 71932
general 71924
met 71791
seems 71719
small 71397
couple 71231
reason 71095
close 70958
less 70947
clear 70823
afraid 70701
read 70351
hurt 70030
four 69582
kids 69574
knows 69408
thinking 69128
bit 68689
whatever 68523
brought 68404
hit 68347
full 68340
shot 68167
community 67807
months 67680
area 67509
o 67460
seemed 66988
report 66987
office 66761
comes 66551
company 66480
fire 66457
gets 66455
pretty 66291
police 66249
air 65896
phone 65294
10 65231
half 65195
true 65145
c 64869
human 64721
making 64498
tonight 64411
doctor 64389
period 64387
war 64383
week 64367
become 64362
level 64112
security 64055
shit 64051
chance 64025
concerned 64001
e@@ 63969
happen 63953
rules 63876
k@@ 63691
fight 63148
party 62973
died 62673
certain 62633
plan 62631
brother 62491
black 62377
support 62203
women 62111
needed 62062
b 61913
particular 61832
deal 61580
inside 61503
voice 61195
sleep 61176
watch 61085
makes 60958
others 60864
either 60637
above 60457
word 60386
using 60367
eat 60302
free 60118
needs 60047
account 59992
o@@ 59735
known 59621
check 59550
send 59479
king 59438
4 59412
de@@ 59401
present 59338
decided 59233
waiting 59195
in@@ 59155
exactly 58962
financial 58820
caught 58695
s 58623
crazy 58424
5 58054
white 58008
children 57883
hold 57870
finally 57348
married 57294
authorities 56745
a@@ 56493
food 56461
group 56306
application 56153
held 56067
aid 56064
union 56012
sometimes 55820
late 55809
council 55759
quite 55737
based 55712
shut 55541
provided 55463
further 55422
truth 55310
goes 54792
s@@ 54749
six 54238
began 54147
answer 54122
return 53994
running 53921
government 53920
game 53906
words 53733
service 53652
captain 53576
risk 53327
gun 53282
bed 53221
provide 53214
table 53171
several 53093
services 52950
action 52912
telling 52884
appropriate 52858
drink 52610
across 52539
break 52423
ground 52363
view 52073
stopped 51847
kept 51782
conditions 51699
situation 51590
dark 51571
minute 51476
respect 51474
trust 51435
longer 51397
save 51256
procedure 51222
worry 51124
paid 51115
feet 51045
changed 51041
date 50985
easy 50930
ec 50711
past 50633
basis 50592
walk 50530
moved 50465
along 50447
hour 50413
ensure 50399
beautiful 50375
land 50373
t@@ 50281
-LSB- 50273
evidence 50251
wan 50102
-RSB- 50029
third 49783
story 49680
20 49677
town 49672
future 49650
forget 49630
fuck 49527
specific 49514
special 49495
required 49411
d@@ 49354
child 49320
involved 49112
list 48929
fell 48903
legal 48882
main 48480
$ 48345
red 48273
form 48174
safe 48169
million 48127
act 48038
alive 47963
eye 47739
costs 47639
sit 47606
countries 47351
p@@ 47206
products 47200
lose 47127
stand 46895
carried 46801
outside 46687
lives 46681
wish 46673
cases 46649
available 46638
hair 46610
referred 46608
force 46572
paragraph 46501
ran 46447
husband 46442
?! 46396
buy 46330
kid 46274
mine 46174
book 46107
daughter 46022
fall 45814
ass 45710
meant 45632
allowed 45618
team 45465
weeks 45335
l 45293
considered 45129
earth 44905
n@@ 44859
figure 44732
position 44652
pick 44635
lead 44474
large 44429
6 44395
speak 44319
takes 44243
i@@ 44225
test 44162
field 44159
ten 44091
girls 44063
agreement 43996
sense 43991
catch 43944
fun 43898
um 43892
economic 43832
treatment 43711
e 43678
applicant 43435
amount 43399
ok 43395
led 43388
ma@@ 43369
dr. 43364
er 43337
entire 43290
accordance 43283
questions 43085
perhaps 43060
anyway 43005
policy 42839
mouth 42804
t 42803
single 42565
rather 42418
building 42338
en@@ 42331
board 42178
ai 42165
energy 42148
secret 42096
activities 42015
al@@ 41936
d 41936
sound 41761
worried 41756
upon 41740
huh 41723
product 41591
la@@ 41576
covered 41559
worked 41557
subject 41542
development 41517
interest 41249
street 41191
living 41175
cold 41128
meeting 41074
leaving 41010
lady 40975
parents 40800
somewhere 40768
relevant 40722
value 40652
g@@ 40613
access 40578
mo@@ 40517
addition 40463
quickly 40450
protection 40434
wall 40401
thanks 40374
completely 40323
stood 40295
stuff 40260
including 40247
trouble 40230
apply 40221
among 40125
ro@@ 40123
30 40120
president 40046
shoot 39928
trade 39798
often 39732
moving 39634
attack 39628
scared 39618
k 39536
strong 39526
dinner 39520
z@@ 39469
m 39289
seem 39239
instead 39231
bank 39177
lord 39157
suddenly 39149
price 39071
key 39066
road 38994
jack 38981
sister 38960
we'il 38956
problems 38925
parties 38854
le@@ 38728
write 38690
annex 38671
sign 38624
di@@ 38553
murder 38551
patients 38441
b@@ 38366
somebody 38282
top 38267
forward 38260
itself 38220
production 38146
increase 38081
established 38034
explain 37954
dog 37919
glad 37892
15 37867
ar@@ 37732
u@@ 37722
co@@ 37579
common 37549
g 37397
carry 37284
ra@@ 37281
age 37219
born 37199
broken 37152
learn 37140
process 37051
news 37042
lo@@ 37024
follow 36998
ti@@ 36942
floor 36906
protect 36833
expected 36808
de 36793
committee 36784
sitting 36715
space 36699
boys 36677
closed 36597
provisions 36588
7 36556
12 36515
li@@ 36511
yours 36475
y@@ 36466
happens 36449
c@@ 36439
stupid 36418
se@@ 36331
i. 36279
whose 36266
effect 36251
fear 36220
immediately 36140
implementation 36126
rights 36040
result 36025
serious 36013
promise 35880
pain 35853
damn 35850
me@@ 35832
difficult 35806
continue 35736
hospital 35730
l@@ 35722
clean 35711
cover 35684
normal 35677
mrs. 35614
unless 35602
hot 35560
win 35554
authority 35536
although 35516
non-@@ 35457
sick 35325
attention 35318
short 35269
purpose 35258
themselves 35245
social 35243
bet 35197
playing 35179
local 35110
programme 35098
u 35092
ha@@ 35078
passed 35060
drive 35058
ca@@ 35057
touch 34950
miles 34929
m@@ 34913
management 34892
to@@ 34884
excuse 34874
worse 34771
sa@@ 34650
honor 34612
ate 34600
thus 34522
nobody 34480
mr 34474
private 34474
assessment 34458
contact 34445
message 34422
project 34382
share 34360
except 34353
lie 34218
master 34141
requirements 34062
john 34019
mark 33918
be@@ 33849
spent 33785
broke 33684
personal 33669
do@@ 33665
f@@ 33646
feeling 33593
especially 33580
likely 33559
pull 33499
2@@ 33489
experience 33401
nature 33354
finished 33336
reached 33324
asking 33258
8 33251
file 33212
si@@ 33205
worth 33204
example 33191
learned 33145
window 32985
none 32955
surprised 32942
results 32918
low 32887
sort 32883
anymore 32860
n 32857
issue 32854
step 32766
sun 32707
box 32656
agreed 32623
computer 32616
tax 32610
expect 32605
deep 32594
v@@ 32575
sea 32562
europe 32537
opened 32516
reasons 32510
type 32406
terrible 32385
cause 32350
members 32333
early 32308
x 32262
investigation 32260
ri@@ 32161
reach 32142
interested 32125
sex 32110
month 32109
applied 32069
mi@@ 32063
international 32031
ed 31959
continued 31936
written 31910
dream 31903
thinks 31816
opinion 31813
brain 31744
below 31697
sky 31687
ted 31654
raised 31623
allow 31486
holding 31464
seeing 31419
research 31382
loved 31355
due 31324
final 31300
p 31218
standing 31210
giving 31159
hundred 31112
poor 31087
v 31083
competition 31073
throw 31039
lived 31006
h@@ 30948
added 30945
followed 30892
ones 30862
missing 30807
9 30774
imagine 30733
received 30693
skin 30623
changes 30615
bo@@ 30569
current 30560
charge 30557
picture 30544
escape 30520
address 30515
herself 30511
piece 30452
works 30358
3@@ 30342
ta@@ 30332
pass 30320
create 30320
event 30274
cost 30269
fast 30255
offer 30232
nearly 30217
study 30155
health 29974
wonder 29971
choice 29915
operation 29908
history 29872
adopted 29779
bitch 29771
systems 29760
consider 29753
paper 29721
limited 29707
officer 29698
army 29642
training 29640
pe@@ 29548
50 29542
green 29495
an@@ 29495
blue 29469
total 29433
section 29420
notice 29413
failed 29412
realized 29404
te@@ 29330
ahead 29327
spend 29322
contract 29294
sell 29225
destroy 29147
terms 29146
became 29134
lay 29116
stone 29079
hate 29061
f 29042
watching 29000
complete 28990
es 28970
doubt 28947
weird 28946
beginning 28896
filled 28892
middle 28887
saved 28884
everybody 28810
y 28797
related 28795
dear 28770
talked 28744
showed 28728
letter 28725
station 28715
strange 28702
directly 28692
areas 28691
go@@ 28640
clearly 28621
prepared 28560
fully 28544
nor 28517
calling 28456
laid 28430
ers 28398
tired 28387
certainly 28377
lucky 28368
beat 28336
watched 28298
higher 28293
straight 28226
rate 28165
record 28121
american 28088
bodies 28077
lying 28068
returned 28027
en 27981
remain 27969
perfect 27945
sat 27901
plane 27879
request 27875
staff 27858
circumstances 27847
funny 27813
handle 27711
r 27676
companies 27589
ho@@ 27499
wind 27466
suppose 27365
upset 27356
you'il 27352
harry 27328
points 27265
planet 27230
huge 27223
major 27211
no@@ 27178
impact 27171
agent 27158
le 27128
crime 27085
er@@ 27068
mar@@ 27035
machine 27030
created 27020
ne@@ 26993
al 26971
boss 26945
so@@ 26945
reference 26885
r@@ 26877
significant 26877
bar 26825
sounds 26822
framework 26816
music 26800
principle 26771
visit 26743
orders 26737
united 26714
near 26712
over@@ 26711
rid 26677
arms 26633
usually 26633
clothes 26573
he@@ 26545
decide 26544
animals 26518
slowly 26505
ring 26503
walked 26499
responsible 26469
dangerous 26466
fish 26432
11 26421
relationship 26399
prison 26380
class 26365
choose 26358
proposal 26287
wedding 26250
toward 26247
legislation 26158
seven 26131
duty 26125
po@@ 26070
built 26045
prove 26040
sector 26024
eight 26019
pulled 25924
proceedings 25867
horse 25821
military 25787
accept 25738
ing 25733
agree 25730
fired 25704
j@@ 25681
context 25673
approach 25665
locked 25644
killing 25635
cooperation 25627
york 25622
rule 25582
quiet 25540
yesterday 25529
safety 25519
otherwise 25513
wearing 25478
magic 25469
granted 25462
du@@ 25437
or@@ 25412
ts 25402
mistake 25360
* 25354
killer 25299
bear 25279
figured 25269
till 25267
north 25256
industry 25218
noticed 25213
helped 25211
equipment 25173
promised 25150
pro@@ 25146
fix 25125
memory 25106
code 25102
procedures 25100
dropped 25086
finish 25081
coffee 25062
hotel 25056
transport 25008
resources 24998
ting 24952
documents 24941
claim 24933
individual 24916
natural 24901
named 24894
entered 24858
spoke 24836
neck 24795
guard 24767
similar 24757
effective 24741
amazing 24729
effects 24701
train 24689
realize 24658
animal 24654
note 24651
simply 24625
join 24622
/@@ 24553
quality 24549
places 24523
sing 24505
wondering 24462
stuck 24452
knowledge 24403
rock 24401
ride 24377
south 24368
bought 24355
measure 24328
goods 24324
caused 24266
concerning 24260
parts 24253
pressure 24235
thousand 24231
picked 24227
per 24219
justice 24201
gas 24182
ac@@ 24112
ru@@ 24110
river 24107
forever 24103
z 24076
gold 24047
star 24025
ways 23982
ice 23953
avoid 23879
car@@ 23869
battle 23830
boat 23823
ordered 23818
provides 23724
fault 23721
4@@ 23718
regard 23714
# 23713
wrote 23712
bag 23692
fly 23663
peace 23645
glass 23626
smile 23619
french 23599
plans 23588
writing 23586
blow 23578
destroyed 23567
hang 23558
mentioned 23549
fi@@ 23535
100 23473
con@@ 23441
cool 23433
seconds 23422
calls 23413
credit 23400
weapons 23328
grow 23308
card 23306
arm 23294
waste 23284
begin 23278
apartment 23276
st 23273
man@@ 23223
additional 23212
size 23162
gotten 23159
speed 23147
hide 23146
rich 23121
condition 23100
beyond 23100
admit 23082
regards 23077
technical 23073
round 23057
stage 23049
role 23041
target 23030
simple 23027
analysis 23027
america 23023
missed 23006
il 23003
practice 22984
wear 22981
ke@@ 22946
'em 22937
base 22896
ous 22876
lower 22843
enemy 22826
da 22824
island 22810
drop 22803
starting 22748
political 22741
opportunity 22723
played 22720
dance 22690
besides 22635
wake 22624
interesting 22617
increased 22603
hole 22600
submitted 22563
at@@ 22548
build 22544
on@@ 22523
capital 22506
ge@@ 22453
soul 22435
contested 22429
reports 22429
search 22421
ab@@ 22349
lu@@ 22339
cop 22333
reported 22332
stick 22324
prevent 22315
projects 22309
su@@ 22307
supply 22280
designed 22270
follows 22258
hello 22235
statement 22230
movie 22223
ball 22215
judgment 22153
14 22152
command 22144
pa@@ 22113
actions 22102
release 22099
official 22084
fair 22082
headed 22082
25 22075
disappeared 22058
west 22049
surprise 22006
provision 22005
calm 21986
aware 21950
x@@ 21942
sword 21940
bu@@ 21871
appeal 21858
angry 21845
13 21840
meaning 21823
twice 21810
danger 21788
growth 21767
judge 21752
accident 21737
uncle 21734
offered 21727
damage 21704
existing 21686
competent 21677
mission 21666
weight 21659
scope 21658
obviously 21650
managed 21644
empty 21635
ms 21634
careful 21550
se 21545
driving 21543
determined 21532
press 21529
cops 21504
ah 21497
original 21479
evil 21478
network 21471
believed 21440
ma 21437
forgot 21431
victim 21431
busy 21428
ba@@ 21427
activity 21405
patient 21388
dose 21387
t-@@ 21383
honest 21380
2006 21373
evening 21372
objectives 21371
church 21350
mad 21336
released 21332
claims 21321
foot 21314
bi@@ 21304
hu@@ 21301
chair 21246
partner 21237
internal 21225
levels 21224
society 21208
fool 21200
potential 21200
possibility 21187
checked 21167
dress 21138
nose 21131
pre@@ 21100
review 21100
unit 21075
liked 21072
gi@@ 21056
treated 21033
crew 21023
sold 21007
heavy 21000
included 20979
quick 20977
vi@@ 20930
count 20925
honey 20921
hidden 20886
understood 20885
5@@ 20881
prices 20846
40 20807
flight 20792
sam 20790
won 20789
ya 20783
names 20769
intended 20767
persons 20736
proposed 20727
na@@ 20722
connection 20719
funds 20674
19@@ 20662
it@@ 20648
cell 20610
progress 20604
direct 20593
th@@ 20583
investment 20545
teeth 20543
material 20536
shown 20512
turns 20508
direction 20502
property 20490
swear 20488
rose 20483
include 20448
w@@ 20447
fighting 20447
2004 20444
tu@@ 20442
la 20429
shows 20407
ability 20406
device 20395
finding 20387
seat 20371
apart 20352
18 20351
strength 20349
path 20346
24 20337
decisions 20334
2008 20331
breath 20318
lunch 20313
books 20301
gentlemen 20299
focus 20293
16 20290
program 20282
administrative 20278
source 20258
lock 20256
planned 20209
fingers 20205
tree 20203
basic 20199
forced 20197
medical 20184
closer 20173
chief 20148
queen 20145
easily 20137
eventually 20136
dressed 20127
burn 20115
sh@@ 20109
ships 20108
budget 20104
ated 20072
range 20052
eur 20047
likes 20035
walls 20010
term 20000
tv 19993
fixed 19972
teach 19956
te 19930
defined 19923
specified 19865
7@@ 19860
threw 19842
2009 19839
exchange 19817
ch@@ 19816
surface 19788
loss 19785
anybody 19782
replied 19760
document 19754
luck 19751
hearing 19734
smell 19731
fat 19727
6@@ 19721
impossible 19716
club 19668
ko@@ 19647
ve@@ 19632
central 19628
smart 19613
ans 19608
ii 19578
greater 19576
drunk 19567
previous 19561
performance 19552
developed 19515
song 19512
hoping 19476
answered 19473
environment 19457
wood 19452
scene 19450
ga@@ 19431
mor@@ 19424
confirmed 19382
2005 19348
earlier 19346
wine 19341
communication 19324
van 19296
corner 19259
listening 19248
spread 19247
difference 19247
ton 19231
parliament 19226
sufficient 19217
| 19181
add 19181
agency 19180
east 19171
applicable 19150
heading 19116
taught 19098
recently 19081
per@@ 19047
records 19045
transfer 19041
h 19035
dying 19033
payment 19031
putting 19028
neither 19006
whoever 19005
heads 18997
trees 18975
afternoon 18952
indeed 18933
race 18932
various 18929
advantage 18928
drugs 18928
lawyer 18899
radio 18887
whom 18863
disease 18859
gate 18858
.@@ 18822
marry 18811
knowing 18809
pointed 18808
ating 18804
seriously 18799
bar@@ 18787
waited 18786
determine 18779
michael 18777
2007 18773
welcome 18764
programmes 18759
summer 18750
invited 18738
explained 18734
ly 18732
workers 18724
mu@@ 18710
draw 18707
distance 18706
park 18693
joe 18689
ladies 18679
sudden 18670
marriage 18627
meat 18627
solution 18616
re-@@ 18587
assume 18578
worst 18567
criteria 18551
selected 18536
appeared 18536
active 18512
walking 18510
pi@@ 18506
gu@@ 18504
ad@@ 18482
par@@ 18467
cross 18459
trip 18454
ni@@ 18447
suit 18438
willing 18436
jo@@ 18430
issues 18423
joint 18421
peter 18414
standard 18403
numbers 18400
store 18399
capacity 18393
bridge 18369
department 18349
cat 18345
raise 18345
somehow 18340
german 18332
sight 18329
moreover 18300
ki@@ 18272
growing 18271
shoulder 18269
proud 18266
method 18264
st@@ 18253
forgotten 18252
steps 18247
presence 18246
flying 18220
keeping 18220
tells 18219
kiss 18207
sleeping 18200
george 18192
ce@@ 18191
enter 18172
der 18163
travel 18160
kitchen 18126
events 18123
mention 18119
opening 18078
camp 18078
appear 18062
bottom 18042
option 18041
towards 18029
language 18029
2010 18021
maximum 18018
require 18009
smoke 18000
germany 17982
tri@@ 17976
fit 17973
17 17969
survive 17964
associated 17959
legs 17950
fucked 17936
guarantee 17936
kingdom 17928
carrying 17928
text 17921
commander 17911
burned 17887
oil 17878
serve 17874
listed 17866
hurry 17861
easier 17859
matters 17853
laugh 17850
groups 17848
advice 17836
feed 17827
limit 17823
despite 17820
slow 17810
chest 17780
nine 17765
republic 17742
dis@@ 17736
strategy 17730
turning 17720
relating 17698
as@@ 17692
compared 17689
arrest 17685
jump 17674
bill 17673
concluded 17663
art 17632
technology 17622
planning 17610
gives 17609
observed 17607
cash 17593
balance 17584
drawn 17557
paul 17555
convinced 17547
anywhere 17541
appreciate 17537
film 17525
center 17511
el@@ 17509
barely 17506
jail 17485
christmas 17485
da@@ 17481
pictures 17470
effort 17466
foreign 17439
removed 17439
setting 17421
bunch 17396
ended 17395
driver 17390
responsibility 17375
tough 17372
vehicle 17366
definitely 17355
shop 17349
error 17346
d-@@ 17346
tom 17340
heat 17329
studies 17326
david 17309
insurance 17308
purposes 17307
hiding 17288
arrived 17273
improve 17267
reduced 17267
ka 17257
excited 17256
speaking 17252
cars 17235
windows 17224
spirit 17205
ben 17193
leg 17192
approved 17185
stole 17133
lines 17131
identified 17124
signed 17119
carefully 17115
darkness 17114
equal 17107
scheme 17091
ates 17078
forgive 17076
charlie 17064
benefits 17049
edge 17046
moon 17033
ine 17022
steal 17020
leaves 17013
mer@@ 17003
benefit 17003
video 16981
wild 16980
00 16973
objective 16972
details 16937
ka@@ 16933
cry 16928
employment 16898
bus 16882
feelings 16870
older 16856
english 16855
happening 16854
beer 16835
y-@@ 16827
th 16822
kidding 16789
ds 16785
college 16785
har@@ 16780
8@@ 16779
plenty 16764
freedom 16762
remembered 16750
site 16748
frank 16736
knife 16720
undertaking 16701
pieces 16692
2012 16681
citizens 16677
expression 16669
content 16668
drug 16660
education 16654
cor@@ 16653
reading 16634
lights 16624
issued 16610
affected 16609
remains 16609
series 16607
attacked 16601
daddy 16576
blame 16548
institutions 16538
guns 16535
monitoring 16494
throat 16487
track 16467
receive 16461
helping 16444
movement 16433
economy 16426
enjoy 16417
ter 16417
fe@@ 16406
sed 16403
mike 16399
fishing 16387
dreams 16387
ver@@ 16385
achieve 16377
response 16369
instance 16368
task 16319
2011 16316
ter@@ 16308
grew 16302
mess 16281
dry 16277
weapon 16267
ag@@ 16258
model 16254
apparently 16235
conversation 16234
separate 16230
ch 16228
dirty 16226
france 16226
standards 16219
suggest 16206
soldiers 16178
positive 16164
described 16157
mc@@ 16155
humans 16146
demand 16144
tests 16138
criminal 16135
wi@@ 16135
sub@@ 16134
a. 16122
page 16107
sad 16107
universe 16106
exist 16105
nervous 16080
truck 16079
considers 16075
cu@@ 16074
informed 16057
connected 16056
pu@@ 16052
s-@@ 16042
bound 16040
jesus 16026
powerful 16010
trial 15999
dick 15993
james 15972
eating 15964
bomb 15947
ant 15935
global 15933
shoes 15928
discovered 15917
placed 15895
particularly 15895
crisis 15893
bigger 15893
regional 15885
for@@ 15882
silence 15878
territory 15876
minimum 15872
grab 15866
operations 15857
prince 15851
shooting 15831
argument 15826
warm 15813
chinese 15810
achieved 15809
touched 15801
thoughts 15794
sweet 15785
birthday 15781
obligations 15768
acting 15763
wide 15762
protected 15753
id 15746
camera 15722
wonderful 15722
sp@@ 15715
existence 15709
e-@@ 15709
airport 15705
ourselves 15700
match 15691
signal 15689
arrested 15688
stars 15685
village 15682
we@@ 15680
currently 15667
lack 15659
sending 15645
files 15642
pack 15641
administration 15627
object 15613
interests 15604
markets 15600
london 15598
self-@@ 15597
facts 15594
biggest 15593
idiot 15584
reduce 15584
starts 15584
recognize 15570
regular 15568
pleasure 15559
internet 15552
risks 15547
obligation 15545
suspect 15544
replaced 15543
2003 15523
hi@@ 15519
average 15516
fresh 15516
forces 15513
evaluation 15509
colonel 15489
grown 15481
don 15445
favor 15443
lieutenant 15429
je@@ 15423
mass 15408
shape 15391
feels 15373
kick 15372
struck 15370
entry 15359
grant 15351
hi 15351
requires 15321
hall 15311
paying 15279
dude 15269
entitled 15238
committed 15233
treaty 15220
essential 15219
served 15216
assistance 15208
stolen 15203
mountain 15194
fought 15192
el 15188
extra 15175
march 15175
client 15165
treat 15148
under@@ 15132
copy 15129
gift 15126
leader 15124
overall 15115
recent 15109
stayed 15107
requested 15092
losing 15088
completed 15068
ber@@ 15053
furthermore 15041
wondered 15040
quietly 15038
environmental 15017
girlfriend 15000
double 14998
taste 14969
w 14946
prepare 14946
chi@@ 14942
storm 14921
lips 14918
capable 14918
ling 14912
civil 14910
accepted 14906
milk 14903
stories 14899
lies 14898
assets 14880
character 14879
chapter 14877
9@@ 14876
2013 14864
desk 14861
proper 14857
drove 14840
everywhere 14826
professor 14795
notes 14775
supported 14755
conclusion 14744
sides 14742
noted 14740
status 14739
totally 14738
correct 14731
ss 14729
species 14718
commercial 14692
absolutely 14688
leading 14686
efforts 14676
powers 14657
reduction 14629
spot 14609
december 14607
ja@@ 14604
failure 14603
annual 14593
stepped 14591
customs 14579
applications 14575
physical 14570
finds 14565
ci@@ 14550
perfectly 14532
innocent 14518
stated 14517
eesc 14513
fallen 14492
pushed 14492
19 14482
beneath 14480
sha@@ 14462
mon@@ 14460
i-i 14455
introduce 14448
undertakings 14448
weak 14448
buddy 14446
rise 14442
chosen 14423
21 14422
staying 14401
obtained 14399
rain 14397
buried 14392
re 14386
medicine 14384
emergency 14365
guards 14364
obvious 14363
debt 14338
china 14337
thousands 14337
jobs 14329
bathroom 14327
woods 14320
challenge 14315
instruments 14308
useful 14294
noise 14293
former 14292
mary 14277
split 14268
half-@@ 14266
remove 14259
usual 14251
the@@ 14243
les 14232
acts 14226
sees 14220
richard 14203
principles 14202
henry 14195
twenty 14186
witness 14180
professional 14175
ears 14166
victims 14154
sale 14144
produced 14144
negative 14143
asleep 14133
color 14123
affect 14116
grand 14111
normally 14109
implemented 14090
plus 14079
examine 14065
dogs 14060
tie 14053
teacher 14048
highly 14044
properly 14042
cup 14040
confused 14034
structure 14029
ste@@ 14020
forest 14018
cha@@ 14017
fund 14002
joke 14000
onto 13997
0@@ 13986
hanging 13967
bright 13957
skills 13956
tight 13937
banks 13935
remained 13922
stomach 13915
proof 13884
warning 13879
slept 13878
~ 13861
types 13849
discuss 13844
plant 13839
out@@ 13836
link 13830
crying 13829
ur@@ 13825
shame 13821
31 13820
values 13818
unfortunately 13818
detective 13814
successful 13813
tape 13808
appears 13807
authorisation 13781
murdered 13772
bother 13769
beside 13755
traffic 13753
producers 13752
castle 13744
relation 13737
brown 13732
mal@@ 13730
band 13717
version 13716
ideas 13708
hill 13707
anger 13702
director 13693
minister 13693
bastard 13687
brothers 13679
articles 13673
silent 13670
contained 13662
sa 13662
contain 13662
breakfast 13653
lab 13650
location 13645
payments 13634
firm 13627
balls 13626
paris 13625
ar 13621
finger 13620
bottle 13618
ation 13609
drew 13600
surely 13598
can@@ 13594
convince 13585
bringing 13581
image 13578
career 13572
agents 13562
22 13552
june 13552
faster 13551
net 13527
contracts 13521
implementing 13507
television 13489
infringement 13469
exercise 13464
policies 13455
beach 13452
metal 13446
certificate 13442
ancient 13432
mate 13421
population 13419
function 13415
hungry 13415
weekend 13414
slightly 13414
inform 13412
sh 13394
contrary 13390
post 13385
ze 13384
interview 13382
shadow 13381
letters 13377
concern 13364
pants 13356
men@@ 13341
threat 13336
fa@@ 13328
pregnant 13312
settled 13290
guilty 13283
elements 13278
attached 13276
trained 13271
success 13254
max 13252
strike 13245
her@@ 13238
ley 13232
seek 13227
engine 13226
streets 13224
mountains 13209
examination 13207
cal@@ 13205
merely 13202
bra@@ 13199
tea 13197
accounts 13193
sts 13182
expenditure 13180
pocket 13175
23 13173
dust 13171
0 13162
ps 13161
drinking 13159
attempt 13159
officers 13151
defense 13147
whenever 13146
hired 13143
ons 13139
unable 13125
tall 13120
snow 13114
fate 13104
push 13096
science 13094
als 13094
block 13082
ks 13075
pilot 13074
60 13073
armed 13072
famous 13064
forms 13062
regarding 13053
doors 13053
manager 13040
hung 13040
charges 13040
amended 13040
cast 13023
1@@ 13019
extent 13018
introduced 13017
compliance 13004
allows 12992
vote 12986
fill 12985
dollars 12984
sal@@ 12983
sergeant 12974
contains 12966
faith 12954
region 12950
ad 12943
map 12935
stared 12913
pool 12907
falls 12905
century 12895
faces 12892
recovery 12862
throughout 12854
adoption 12850
approval 12839
keeps 12833
complex 12827
quit 12821
ties 12819
recommended 12818
papers 12817
horses 12815
mrs 12807
ends 12801
border 12790
ju@@ 12780
silver 12779
checks 12779
agreements 12765
gar@@ 12762
mental 12760
gods 12759
aim 12757
tra@@ 12751
dies 12744
pretend 12741
zed 12700
scientific 12681
bird 12680
stock 12671
absence 12656
students 12653
gra@@ 12652
os 12652
blind 12651
restaurant 12645
circle 12640
ded 12626
russian 12625
troops 12622
hat 12620
performed 12620
joined 12613
enable 12589
external 12589
000 12588
volume 12569
keys 12569
hardly 12568
assess 12561
roof 12555
mostly 12549
ding 12548
tiny 12541
uniform 12534
breaking 12528
ic@@ 12528
sake 12525
2001 12525
package 12511
customers 12510
fuel 12509
prior 12508
greatest 12502
port 12491
processing 12488
ex@@ 12487
lied 12483
shirt 12470
che@@ 12469
showing 12467
screen 12463
establish 12448
tower 12434
cells 12429
applicants 12426
vo@@ 12422
personally 12402
hero 12402
min@@ 12383
published 12383
options 12376
accordingly 12370
sales 12366
detailed 12365
linked 12363
advance 12338
importance 12324
op@@ 12320
birth 12317
lake 12313
sharp 12311
iron 12295
indicate 12294
reality 12285
deserve 12284
thin 12284
boyfriend 12278
intelligence 12268
tied 12267
speech 12260
concerns 12257
delivered 12253
design 12248
guidelines 12227
games 12226
actual 12223
billion 12222
aside 12217
presented 12212
den@@ 12203
falling 12163
focused 12160
remind 12156
staring 12136
rescue 12131
ours 12120
ir@@ 12114
occurred 12096
dare 12091
di 12080
selling 12080
influence 12079
addressed 12079
2002 12078
users 12068
winter 12068
methods 12066
complicated 12065
recorded 12044
crowd 12038
majesty 12028
indicated 12022
entirely 12002
theory 11996
operating 11986
ss@@ 11975
identify 11974
marks 11968
ys 11965
kicked 11961
adopt 11957
res 11953
financing 11948
maintain 11942
july 11934
butt 11926
pleased 11919
january 11918
apologize 11915
partners 11915
ren@@ 11910
registered 11905
2000 11903
soft 11902
definition 11897
recital 11889
gs 11881
inter@@ 11881
cards 11865
examined 11864
comfortable 11862
qu@@ 11859
sooner 11859
& 11859
defend 11857
monster 11853
substance 11848
tears 11841
proposals 11839
sentence 11838
smiled 11832
gay 11832
bri@@ 11828
understanding 11827
employees 11823
consumers 11807
belong 11806
controlled 11800
ster 11799
rates 11797
bones 11795
naked 11790
signs 11788
limits 11786
select 11783
pissed 11780
manner 11758
centre 11750
chose 11745
ls 11741
steel 11740
wave 11733
jim 11727
operational 11719
27 11715
initial 11714
ph@@ 11713
dozen 11710
jimmy 11699
journey 11697
familiar 11694
loves 11694
ne 11692
is@@ 11689
smaller 11686
instrument 11668
spoken 11667
ke 11666
ge 11665
sample 11660
changing 11640
yellow 11639
wash 11635
controls 11634
creature 11631
dragon 11625
media 11624
letting 11622
origin 11615
wa@@ 11611
heaven 11608
invite 11607
crossed 11607
located 11604
nick 11596
chamber 11591
whispered 11589
notified 11584
vision 11581
experienced 11577
chain 11574
click 11574
produce 11565
user 11564
characteristics 11563
selection 11556
materials 11552
bullet 11550
vehicles 11548
enemies 11538
ou@@ 11525
nuclear 11515
ll@@ 11512
ness 11496
solve 11489
consideration 11480
28 11476
a-@@ 11466
fed 11464
owner 11458
consequences 11444
stairs 11440
develop 11439
lately 11436
knees 11433
generally 11422
gh@@ 11421
instructions 11411
sand 11403
va@@ 11389
considering 11379
ters 11373
memories 11367
holy 11363
hoped 11355
cute 11347
doctors 11336
fourth 11330
collection 11315
units 11313
extended 11312
val@@ 11310
fu@@ 11308
italian 11307
nowhere 11301
wound 11297
exposed 11292
bone 11284
deliver 11282
aunt 11275
pri@@ 11274
disappear 11273
secure 11256
tongue 11247
_ 11246
items 11244
reporting 11242
tions 11237
spring 11237
suffered 11229
sta@@ 11218
18@@ 11213
thick 11210
rejected 11210
soldier 11197
burning 11195
drawing 11191
garden 11190
paragraphs 11176
screaming 11175
independent 11170
shed 11168
replace 11167
lift 11148
cook 11145
sto@@ 11144
flowers 11130
via 11129
tin 11112
recognized 11110
assumed 11107
interpretation 11101
jumped 11093
university 11090
beauty 11088
giant 11086
sc@@ 11085
button 11073
birds 11057
testing 11055
weather 11055
ll 11054
bal@@ 11049
ally 11045
server 11030
wow 11027
ear 11025
laws 11023
organisations 11011
flew 11007
shock 11007
farm 11003
il@@ 10998
degree 10992
fail 10988
temperature 10986
fo@@ 10980
comply 10978
claimed 10977
april 10966
mm 10964
machines 10958
wherever 10958
federal 10922
ten@@ 10919
export 10912
sought 10911
submit 10910
square 10907
yo@@ 10893
owe 10890
com@@ 10886
moments 10883
construction 10877
daily 10876
woke 10860
funding 10834
meetings 10834
burden 10823
imports 10815
devil 10812
settle 10806
operators 10806
amounts 10798
length 10797
ruined 10792
healthy 10790
90 10789
duties 10786
cancer 10781
consumer 10768
realise 10765
sources 10765
pre-@@ 10736
pair 10735
gen@@ 10731
transferred 10716
ron 10713
rising 10712
announced 10709
danny 10709
loud 10708
mg 10700
virus 10696
ger 10681
ford 10679
significantly 10673
income 10670
regarded 10669
highest 10662
grace 10658
joy 10657
san 10651
ugly 10644
possibly 10624
mainly 10624
flow 10623
au@@ 10618
ler 10617
sarah 10613
trapped 10612
arguments 10605
institution 10600
permission 10599
photo 10599
refused 10596
convention 10596
grounds 10591
suffering 10589
shoulders 10585
shook 10585
marketing 10551
october 10548
cousin 10547
ev@@ 10542
pal@@ 10539
cia 10534
dealing 10531
singing 10528
justified 10526
hundreds 10526
description 10522
bloody 10508
up@@ 10500
september 10483
mixed 10467
broad 10462
ff 10462
thrown 10456
roll 10452
dating 10452
bob 10448
mama 10448
phase 10444
ra 10436
sugar 10435
contribution 10434
providing 10416
hunt 10416
ms. 10408
saving 10402
combination 10399
coat 10387
opposite 10381
reasonable 10378
ryan 10372
far@@ 10371
wet 10365
long-term 10362
ray 10362
rooms 10361
style 10354
families 10351
creation 10349
upstairs 10342
trick 10342
preliminary 10334
expert 10324
sheriff 10322
illegal 10322
200 10310
authorised 10307
answers 10304
lin@@ 10293
pen@@ 10293
ce 10283
british 10283
es@@ 10278
houses 10274
yard 10274
ocean 10273
england 10270
sk@@ 10268
bite 10257
princess 10257
learning 10256
occur 10254
ard 10254
concept 10253
va 10248
unknown 10244
breathing 10243
ma'am 10233
ty 10231
declared 10228
mb@@ 10228
smith 10219
protocol 10217
aimed 10212
priest 10211
recognised 10210
pan@@ 10206
ven@@ 10204
violence 10200
establishment 10194
29 10189
cheese 10184
shower 10182
load 10179
afford 10169
500 10169
larger 10167
laughing 10163
conference 10162
regions 10158
tools 10158
regulations 10151
infrastructure 10137
ker 10125
compensation 10124
comments 10111
clinical 10110
display 10109
stronger 10104
ner 10100
am@@ 10089
figures 10088
ze@@ 10085
im@@ 10083
dar@@ 10083
runs 10079
grey 10079
repeated 10078
ko 10076
ings 10073
entity 10072
80 10065
suggested 10057
applies 10057
grave 10056
empire 10056
fbi 10044
marked 10044
ent 10041
arrangements 10025
vessel 10020
referring 10019
45 10018
pulling 10005
nodded 10003
student 10003
+ 10001
substances 9999
wing 9999
jake 9999
desire 9998
knocked 9996
bucks 9995
cutting 9991
golden 9989
route 9986
harm 9986
businesses 9976
millions 9976
formed 9974
zone 9971
delay 9967
laughed 9964
35 9960
dna 9956
favorite 9953
confidence 9948
expressed 9947
asshole 9946
manage 9931
electronic 9928
participation 9928
tone 9921
washington 9921
arrive 9917
war@@ 9915
leads 9911
conduct 9904
desert 9900
becoming 9899
permanent 9899
ordinary 9887
truly 9885
gri@@ 9885
neighborhood 9881
fake 9877
anti@@ 9876
tony 9871
priority 9827
suicide 9826
fleet 9825
cre@@ 9823
nation 9821
= 9816
consumption 9816
thomas 9809
tar@@ 9807
throwing 9807
satisfied 9794
bur@@ 9793
warned 9792
investments 9790
draft 9789
surrounded 9782
differences 9781
billy 9780
passengers 9778
cried 9775
useless 9775
chicken 9774
spare 9767
ked 9764
surveillance 9762
lan@@ 9749
confirm 9746
ana 9746
emperor 9744
26 9738
identity 9737
fellow 9734
negotiations 9731
sexual 9725
tre@@ 9721
recommendations 9720
reminded 9720
ty@@ 9719
temporary 9716
monitor 9705
impressed 9704
admitted 9699
grass 9690
appointment 9688
courage 9675
spending 9670
database 9670
organisation 9670
requirement 9666
becomes 9661
revealed 9658
ve 9657
experts 9655
corridor 9652
czech 9651
dan 9644
stones 9643
automatically 9638
eaten 9637
ben@@ 9632
background 9630
sis 9624
threatened 9621
relax 9620
breathe 9618
tasks 9618
badly 9616
johnny 9615
alarm 9611
dancing 9606
christ 9601
extremely 9599
increasing 9592
gray 9591
ser@@ 9589
factors 9585
ku@@ 9584
flat 9576
coach 9576
reputation 9568
loaded 9568
detail 9565
wizard 9565
tor@@ 9565
frozen 9560
ticket 9557
vat 9555
ses 9554
belt 9549
storage 9549
ed@@ 9547
anna 9546
j 9541
remaining 9540
eggs 9538
secrets 9538
guest 9537
specifically 9536
web 9534
regret 9534
cleared 9532
mac@@ 9531
bobby 9530
der@@ 9528
grade 9525
repeat 9521
alternative 9520
nu@@ 9519
suffer 9512
amendment 9507
latter 9504
loose 9492
developing 9488
win@@ 9488
prefer 9488
explanation 9484
fin@@ 9479
valley 9479
wolf 9475
ki 9474
gain 9473
wal@@ 9473
listened 9461
bedroom 9461
bleeding 9459
angel 9458
g-@@ 9447
representative 9444
reaction 9442
screwed 9441
knock 9437
coast 9435
wore 9435
notification 9432
abandoned 9431
shake 9430
rolling 9420
survived 9415
euro 9412
i.e. 9411
italy 9409
aircraft 9406
library 9405
ina 9405
closely 9400
of@@ 9398
arthur 9397
ghost 9393
sectors 9390
beg 9387
ors 9383
containing 9379
case-law 9376
harder 9376
studied 9375
alien 9373
shared 9372
paint 9367
ity 9367
one-@@ 9366
asks 9364
includes 9363
eh 9363
well-@@ 9361
plate 9360
anti-@@ 9359
surgery 9351
spell 9351
jane 9350
expensive 9345
he'il 9344
mirror 9338
younger 9323
modern 9318
accompanied 9317
concentration 9308
assigned 9302
creatures 9297
ator 9288
fer@@ 9286
fields 9279
shi@@ 9278
cab 9277
ap@@ 9275
bond 9274
symptoms 9270
category 9267
loan 9262
cra@@ 9260
distribution 9243
americans 9237
passing 9231
regulatory 9230
hated 9228
plants 9228
practices 9225
association 9224
nurse 9220
lifted 9217
quarter 9212
injury 9212
friday 9208
handed 9207
dy 9206
escaped 9203
hid 9200
bags 9198
classified 9195
silly 9193
duke 9192
innovation 9188
shares 9181
belongs 9181
domestic 9169
officials 9164
star@@ 9164
secretary 9158
rome 9153
eec 9150
dig 9148
lee 9147
november 9145
bro@@ 9145
faced 9145
plastic 9144
division 9141
guests 9136
shouted 9135
buying 9113
initiative 9110
buildings 9105
explosion 9104
royal 9101
ing@@ 9098
ky 9094
shadows 9091
audit 9083
ruin 9083
mail 9081
friendly 9079
register 9076
san@@ 9075
maintained 9075
rent 9068
charged 9067
efficiency 9066
ously 9066
iii 9058
mayor 9054
prime 9052
plea 9046
engaged 9041
wheel 9041
spanish 9041
sensitive 9037
scale 9033
express 9031
imposed 9031
latest 9026
mat@@ 9020
commitments 9020
mechanism 9015
sounded 9014
upper 9007
palace 9006
russia 9005
meal 8998
climb 8997
ensuring 8995
element 8993
findings 8991
ment 8990
proved 8990
dawn 8986
tan@@ 8981
pig 8978
electricity 8977
rope 8975
transactions 8971
kin 8970
registration 8967
lots 8965
ga 8965
funeral 8962
enforcement 8960
rare 8954
tes 8954
washed 8952
refuse 8950
expecting 8949
sunday 8947
row 8946
mood 8944
agricultural 8944
vessels 8942
producer 8941
cities 8928
deck 8923
beating 8921
trap 8916
yards 8913
approached 8907
represent 8905
10@@ 8904
majority 8898
lit 8897
martin 8895
2014 8890
rocks 8887
sons 8886
u.s. 8885
rolled 8885
louis 8883
believes 8881
therapy 8875
profit 8863
resulting 8860
ha 8847
brave 8842
corresponding 8833
exception 8830
dr 8829
bell 8827
2.@@ 8818
pursuant 8815
accounting 8805
eddie 8804
ur 8802
core 8799
football 8798
ck 8796
robert 8795
sets 8794
approximately 8792
goddamn 8791
charles 8787
bay 8778
pray 8777
relief 8776
japanese 8776
vampire 8775
wounded 8774
intention 8768
bored 8767
messages 8764
depending 8762
bury 8761
basically 8761
hmm 8755
solid 8738
online 8736
desperate 8734
tip 8733
embarrassed 8732
sen@@ 8732
entrance 8729
restructuring 8729
wise 8726
climate 8724
17@@ 8722
daniel 8721
stranger 8720
separated 8719
spain 8718
curious 8713
contribute 8711
unusual 8705
narrow 8703
steve 8701
48 8701
clients 8693
visible 8689
drinks 8689
import 8685
improved 8682
emissions 8679
advanced 8674
fuckin 8673
commitment 8670
arranged 8669
observations 8659
sti@@ 8658
-year-old 8653
supporting 8649
shots 8642
calculated 8639
ful 8638
massive 8638
ought 8636
formal 8634
wings 8633
previously 8631
ridiculous 8626
guide 8623
implement 8618
trail 8618
bs 8615
incredible 8614
immediate 8612
chemical 8609
scare 8605
male 8602
tur@@ 8596
sheet 8587
hood 8586
hurts 8583
cave 8581
valid 8578
glasses 8575
alcohol 8570
william 8561
dispute 8560
scream 8555
campaign 8549
raw 8547
exposure 8546
returning 8543
player 8538
blade 8533
entities 8528
facility 8527
bread 8524
70 8522
traditional 8520
lovely 8519
tro@@ 8519
cream 8509
ver 8509
helps 8507
injured 8506
assessed 8502
ill 8500
liability 8499
victory 8496
shift 8487
den 8484
mer 8481
e.g. 8481
parking 8477
warn 8475
don@@ 8474
saturday 8461
exact 8447
grandfather 8439
revenge 8434
enjoyed 8432
smiling 8430
residence 8428
estimated 8426
sch@@ 8426
culture 8424
respond 8423
mutual 8422
drag 8414
tail 8410
estate 8409
bor@@ 8397
1999 8393
creating 8387
unique 8386
ul@@ 8384
ned 8383
industrial 8382
dragged 8381
bio@@ 8381
jacket 8376
sin@@ 8373
3.@@ 8370
cure 8367
duration 8367
labour 8366
rode 8364
excellent 8364
youth 8362
landing 8361
eligible 8353
jury 8350
reward 8350
lesson 8348
intervention 8343
consequently 8343
trusted 8342
mp@@ 8341
divorce 8341
lla 8334
q@@ 8332
mobile 8328
quantities 8324
32 8322
legislative 8322
mistakes 8321
rough 8321
warrior 8319
ye@@ 8310
ged 8309
hire 8307
admiral 8306
zero 8301
sin 8300
ders 8295
adverse 8291
contracting 8290
depends 8285
operator 8284
ward 8281
driven 8271
finance 8270
1.@@ 8269
two-@@ 8268
license 8263
impression 8252
supplies 8241
celebrate 8238
ly@@ 8236
moves 8234
fundamental 8221
fifth 8221
female 8220
ba 8219
trace 8218
reaching 8217
assistant 8214
host 8213
awful 8207
wrapped 8206
consultation 8203
cr@@ 8200
tic 8198
false 8195
cake 8195
bullshit 8189
spy 8186
goal 8186
los 8185
breach 8184
sufficiently 8182
practical 8173
gang 8164
rat 8163
recovered 8159
interrupted 8156
reform 8153
pleasant 8152
award 8146
restrictions 8132
crap 8132
lin 8131
prisoners 8129
gre@@ 8127
dean 8126
mask 8125
fruit 8124
damaged 8123
wire 8111
declaration 8110
switch 8110
situations 8109
medicinal 8105
co 8103
uses 8101
smoking 8100
launch 8099
recognition 8094
operate 8082
primary 8081
valuable 8077
oral 8077
recall 8075
launched 8074
generation 8070
pressed 8063
audience 8063
rip 8060
stu@@ 8058
talent 8053
pen 8053
causing 8049
aspects 8049
connect 8047
witch 8046
ger@@ 8046
conclusions 8043
ic 8042
bow 8039
temple 8038
prisoner 8031
obtain 8029
dan@@ 8027
constitute 8024
tour 8018
winning 8015
cabin 8015
clouds 8012
et 8012
facilitate 8004
hunting 8003
divided 8001
blown 8000
han@@ 7989
they'il 7987
awake 7982
centuries 7981
permit 7979
alex 7972
opportunities 7971
transmission 7970
swim 7968
disappointed 7967
warrant 7966
waves 7965
twisted 7965
trigger 7960
tunnel 7948
functions 7946
receiving 7943
painting 7943
kar@@ 7941
tommy 7940
un 7939
schedule 7937
pale 7934
pension 7923
poison 7918
tank 7915
wo@@ 7913
raising 7905
distant 7903
profile 7903
considerable 7897
grabbed 7895
bon@@ 7892
pounds 7887
suitable 7882
cargo 7880
rachel 7873
suspected 7870
preparing 7868
cap 7864
boring 7855
brings 7855
africa 7854
ves 7851
fla@@ 7849
75 7847
reveal 7842
delivery 7841
lets 7838
kate 7836
grateful 7835
sar@@ 7830
blew 7829
beast 7827
forth 7826
crash 7824
adequate 7821
miracle 7821
checking 7807
slipped 7805
chances 7796
jealous 7794
destruction 7792
panic 7790
kidnapped 7784
ken@@ 7782
pp@@ 7782
gathered 7780
maintenance 7772
equivalent 7772
alert 7771
pointing 7768
pop 7766
:@@ 7763
odd 7762
begun 7761
af@@ 7758
introduction 7757
percent 7755
appearance 7753
season 7752
minds 7750
tele@@ 7744
ye 7744
reactions 7735
closing 7733
deny 7733
flesh 7725
painted 7716
bike 7715
cloud 7714
collect 7714
greek 7711
brief 7710
eu@@ 7710
verify 7709
wh@@ 7707
mystery 7705
ali@@ 7704
bre@@ 7703
midnight 7701
stays 7698
vacation 7695
preparation 7689
constant 7680
gates 7680
rely 7680
humanity 7679
stress 7677
torn 7670
super@@ 7669
36 7666
cleaning 7661
des 7658
relieved 7657
goodbye 7654
affairs 7650
robot 7645
deeply 7644
picking 7643
relations 7641
pin@@ 7639
thirty 7638
damned 7638
earned 7638
sustainable 7637
specify 7637
cancel 7636
tion 7628
coordination 7627
promote 7620
customer 7617
you@@ 7617
searching 7616
tested 7614
pushing 7612
accused 7610
identification 7610
simon 7608
cho@@ 7602
assure 7598
flag 7594
riding 7591
br@@ 7591
cable 7587
consistent 7586
motion 7583
resistance 7577
offers 7574
demon 7567
curse 7564
effectiveness 7551
pure 7550
leaned 7546
installed 7541
cro@@ 7535
effectively 7535
strengthen 7526
exhausted 7522
somewhat 7522
landed 7521
gained 7518
kim 7518
my@@ 7517
mile 7516
belonged 7515
ceiling 7512
default 7509
tickets 7509
med 7508
losses 7506
owned 7505
navy 7502
stra@@ 7500
protecting 7499
eric 7496
frightened 7494
kin@@ 7485
chase 7480
arrival 7475
k-@@ 7474
and@@ 7473
grandmother 7468
item 7468
column 7467
senior 7461
m-@@ 7459
screw 7459
stable 7453
individuals 7452
exists 7449
confess 7448
nights 7447
inspection 7447
captured 7447
combat 7446
wished 7445
ban@@ 7442
refer 7441
commit 7438
ns 7436
update 7435
ruling 7428
skull 7427
len@@ 7426
lat@@ 7426
difficulties 7423
trans@@ 7421
ob@@ 7420
propose 7418
bath 7415
purchase 7407
combined 7400
ia 7398
covering 7397
jason 7397
challenges 7392
toilet 7390
stealing 7388
ey 7387
samples 7385
allowing 7383
manufacturer 7383
images 7379
title 7379
monday 7374
behalf 7369
ance 7368
burst 7365
targets 7361
representatives 7358
represented 7357
shaking 7356
critical 7355
seeking 7351
voices 7351
hook 7350
minor 7349
perform 7347
organization 7341
300 7340
tables 7339
sue 7337
edward 7337
acid 7335
meantime 7331
hal@@ 7329
andy 7324
folks 7322
adjustment 7320
ning 7319
whore 7314
ches 7313
leaders 7313
exceed 7310
cy@@ 7305
literally 7302
senator 7296
cri@@ 7293
indian 7293
decent 7291
95 7291
february 7284
cycle 7283
revenue 7282
facing 7281
behavior 7280
\ 7278
33 7278
pride 7277
election 7270
za 7270
factory 7270
sacrifice 7267
mere 7266
positions 7265
sy@@ 7265
regime 7261
gently 7261
dra@@ 7259
crack 7259
pattern 7257
ham 7256
in-@@ 7256
ins 7225
factor 7224
dumped 7217
fifty 7212
complaint 7211
horror 7209
tal@@ 7205
wishes 7204
communications 7195
structural 7193
que 7191
mo 7187
random 7187
vast 7187
functioning 7187
determination 7185
mexico 7182
id@@ 7179
por@@ 7179
ski 7171
gentleman 7162
stream 7162
offering 7161
p-@@ 7160
back@@ 7159
panel 7159
screamed 7157
luke 7157
waters 7157
fri@@ 7156
behaviour 7152
rush 7151
plain 7147
pink 7145
alia 7145
print 7144
thy 7142
12@@ 7141
boats 7140
newspaper 7132
micro@@ 7124
sub-@@ 7123
pe 7122
defeat 7120
sen 7119
collected 7115
reply 7114
packed 7113
holes 7110
courts 7109
climbed 7107
western 7106
lled 7102
drizzt 7101
discussed 7099
pills 7099
mi 7096
technologies 7096
4.@@ 7095
sweat 7095
india 7095
california 7095
devices 7093
beaten 7089
imagined 7082
teaching 7081
dirt 7080
ered 7080
demonstrated 7077
gan 7076
participants 7071
relative 7069
